import React from 'react'
import './about.css'

function AboutUs() {
  return (
    <div className="about-wrapper">
      <div className='about-img'>

        <img src="./about.jpg" alt="" />
      <div className='about-desc'>
        
        <p>
        Добро пожаловать в мир стильной женской одежды, где каждый наряд создан с любовью. В первую очередь, здесь качественные изделия – женская одежда. Наши дизайнеры используют только лучшие ткани и материалы, чтобы каждый предмет одежды был создан с душой и заботой.  Мы представляем уникальную коллекцию, способную подчеркнуть вашу красоту и индивидуальность. Наши дизайнеры используют только лучшие ткани и материалы, чтобы каждый предмет одежды был создан с душой и заботой.
        </p>
      </div>
      </div>
    </div>
  )
}

export default AboutUs